/*
 Localizable.strings
 RMBT
 
 Copyright © 2016 - 2019 SPECURE GmbH. All rights reserved.
 */

/* network type descriptions */
"connectivity.cellular" = "Cellulaire";
"connectivity.not-connected" = "Pas connecté";
"connectivity.wifi" = "Wifi";

/* Alert view button */
"general.alertview.cancel" = "Annuler";
"general.alertview.close" = "Fermer";
"general.alertview.dismiss" = "Rejeter";
"general.alertview.error" = "Erreur";
"general.alertview.confirmation" = "Confirmation";

"general.alertview.ok" = "D'accord";
"general.alertview.reload" = "Recharger";
"general.alertview.success" = "Succès";

/* Filter sections title */
"history.filter.device" = "Dispositif";
"history.filter.networktype" = "Type de réseau";
"history.qos.detail.test" = "Tester";
"history.qos.headline.details" = "DÉTAILS";
"history.qos.headline.tests" = "ESSAIS";
"history.result.headline.details" = "Détails";
"history.result.headline.map" = "Carte";
"history.result.headline.measurement" = "La mesure";
"history.result.headline.network" = "Réseau";
"history.result.headline.qos" = "Tests de qualité de service";
"history.result.map.accuracy" = "Précision";
"history.result.map.invalid-coordinates" = "Coordonnées non valides";
"history.result.map.latitude" = "Latitude";
"history.result.map.longitude" = "Longitude";
"history.result.map.result" = "Résultat de la carte";
"history.result.map.show" = "Montrer carte";
"history.result.more-details" = "Plus de détails";
"history.result.qos.details" = "DÉTAILS";
"history.result.qos.details.description" = "LA DESCRIPTION";
"history.result.qos.details.failed" = "ÉCHOUÉ";
"history.result.qos.details.succeeded" = "RÉUSSI";
"history.result.qos.results" = "Résultats";
"history.result.qos.results-detail" = "Détail des résultats";
"history.result.time" = "Temps";

/* History Sync Code Alert */
"history.sync.code-text" = "Code de synchronisation";
"history.sync.code.copy" = "Copier le code";
"history.sync.code.enter" = "Entrez le code";
"history.sync.code.enter-text" = "Entrez le code de synchronisation:";
"history.sync.code.request" = "Code requis";
"history.sync.merge" = "Pour fusionner l'historique à partir de deux périphériques différents, demandez le code de synchronisation sur un périphérique et entrez-le sur un autre périphérique";
"history.sync.success-message" = "La synchronisation de l'historique a réussi.";
"history.sync.sync" = "Synchronisation";

/* History index buttons */
"history.uibar.filter" = "Filtre"; /* Unused */
"history.uibar.sync" = "Synchronisation";

/* Loop Mode */
"loopmode.change_server.title" = "CHANGER DE SERVEUR";
"loopmode.init.btn.test" = "Tester";
"loopmode.init.btn.loop-test" = "Test de boucle";
"loopmode.test.header.measurement" = "MESURE";
"loopmode.test.header.current" = "ACTUEL";
"loopmode.test.header.median" = "MÉDIAN";
"loopmode.test.progress.format" = "MODE BOUCLE (%d de %d)";
"loopmode.test.init.title" = "MODE &quot;EN BOUCLE";
"loopmode.test.results.title" = "RÉSULTATS DU MODE DE BOUCLE";
"loopmode.test.time_to_next_test.title" = "TEMPS POUR LE TEST SUIVANT";
"loopmode.test.movement.title" = "MOUVEMENT";
"loopmode.init.btn.loop.on" = "Boucle sur";
"loopmode.init.btn.loop.off" = "Boucle Off";
"loopmode.test.immediately" = "Immédiatement";

"loopmode.test.state.init" = "INIT";
"loopmode.test.state.ping" = "PING";
"loopmode.test.state.download" = "TÉLÉCHARGER";
"loopmode.test.state.upload" = "TÉLÉCHARGER";
"loopmode.test.state.qos" = "Qualité de Service ";
"loopmode.test.state.packet-loss" = "PERTE DE PAQUETS";
"loopmode.test.state.jitter" = "JITTER";

"loopmode.abort.abort" = "Avorter";
"loopmode.abort.continue" = "Continuer";
"loopmode.abort.keep" = "Garder";
"loopmode.abort.title" = "Avorter?";
"loopmode.abort.message" = "Voulez-vous annuler la mesure?";

"loopmode_alert.activation_privacy" = "Activation et confidentialité";
"loopmode_alert.activation_privacy.description" = "Le mode boucle permet la répétition automatique des tests.";

"loopmode_alert.data_usage" = "L&#39;utilisation de données";
"loopmode_alert.data_usage.description" = "Veuillez noter qu&#39;une grande quantité de données est en cours de transfert pendant le mode boucle. Avec une connexion Internet haut débit, l&#39;exécution de 10 tests en mode boucle consomme 1 Go ou plus de votre allocation de données.";
"loopmode_alert.data_usage.description_2" = "Il est recommandé d&#39;exécuter le test de boucle uniquement avec un taux forfaitaire réel dans lequel le trafic supplémentaire ne génère pas de coût supplémentaire.";
"loopmode_alert.battery_power" = "Puissance de la batterie";
"loopmode_alert.battery_power.description" = "Le mode boucle consomme beaucoup d&#39;énergie. Entre les tests de boucle, le mode boucle maintient le GPS et l&#39;affichage actifs. La batterie est donc déchargée beaucoup plus rapidement qu&#39;en mode veille. Les tests consomment également de l&#39;énergie de la batterie.";
"loopmode_alert.battery_power.description_2" = "Le mode boucle ne doit être utilisé que si une alimentation électrique étendue est disponible.";
"loopmode_alert.items.item_1" = "Le premier test commence immédiatement après avoir appuyé sur le bouton Démarrer.";
"loopmode_alert.items.item_2" = "Des tests supplémentaires démarreront une fois le temps d&#39;attente écoulé (30 min par défaut) ou la distance configurée atteinte (250 m par défaut).";
"loopmode_alert.items.item_3" = "Les tests seront effectués jusqu&#39;à ce que le nombre de tests préconfiguré ait été effectué (10 tests par défaut).";
"loopmode_alert.items.item_4" = "Ces valeurs peuvent être modifiées sous Paramètres.";
"loopmode_alert.items.item_5" = "Le mode boucle est automatiquement terminé après 2 jours.";
"loopmode_alert.items.item_6" = "Le mode boucle peut être arrêté à tout moment.";

/* Google Maps Legal Notice */
"info.google-maps.legal-notice" = "Mention légale";

/* Intro location question */
"intro.location.question.message" = "Pour obtenir le service de localisation, veuillez l'activer dans les paramètres!"; /* Unused */
"intro.location.question.title" = "Utilisation de l'emplacement"; /* Unused */

/* network type description unknown
 unknown wifi or operator name */
"intro.network.connection.name-unknown" = "Inconnu";
"intro.network.connection.unavailable" = "Aucune connexion réseau disponible";

/* Intro popup hardware app */
"intro.popup.hardware.app-ram" = "RAM de l'application";
"intro.popup.hardware.cpu" = "CPU";
"intro.popup.hardware.system-ram" = "RAM du système";
"intro.popup.hardware.usage" = "Utilisation matérielle";

/* Intro popup ip connection */
"intro.popup.ip.connection-progress" = "Connexion en cours ...";
"intro.popup.ip.connections" = "Connexions IP";
"intro.popup.ip.no-ip-text" = "n / a";
"intro.popup.ip.v4-external" = "IPv4 externe";
"intro.popup.ip.v4-internal" = "IPv4 interne";
"intro.popup.ip.v6-internal" = "IPv6";

/* Intro popup location */
"intro.popup.location" = "Emplacement";
"intro.popup.location.accuracy" = "Précision";
"intro.popup.location.age" = "Âge";
"intro.popup.location.altitude" = "Altitude";
"intro.popup.location.position" = "Position";
"intro.popup.location.source" = "La source"; /* Unused */

/* Intro popup traffic */
"intro.popup.traffic.background" = "Trafic d'arrière-plan";
"intro.popup.traffic.download" = "Télécharger le trafic";
"intro.popup.traffic.upload" = "Transport de trafic";

/* Map callout */
"map.callout.measurement" = "La mesure";
"map.callout.network" = "Réseau";

/* Table section header title */
"map.options.filter.overlay" = "Recouvrir";
"map.options.filter.country" = "Pays des opérateurs";
"map.options.filter.operators" = "Les opérateurs";
"map.options.filter.period" = "Période de temps";
"map.options.filter.technologies" = "Les technologies";

"map.options.filter.countries" = "Des pays";
"map.options.filter.all_countries" = "Tous les pays";

/* Map overlay description */
"map.options.overlay.auto" = "Auto";
"map.options.overlay.heatmap" = "Carte de chaleur";
"map.options.overlay.municipality" = "Municipalité";
"map.options.overlay.points" = "Points";
"map.options.overlay.regions" = "Les régions";
"map.options.overlay.settlements" = "Règlement";
"map.options.overlay.shapes" = "Formes";
"map.options.overlay.whitespots" = "Points blancs";

/* Alert view test intro message */
"test.intro-message" = "ATTENTION! L'utilisation de cette application peut entraîner un important transfert de volume de données. Dans un réseau 3G, le volume de données pour un seul test est compris entre 5 et 10 Mo. Dans un réseau 4G, ce volume peut dépasser 100 Mo. Le fournisseur de l'application ne peut être tenu responsable de la consommation excessive causée par le transfert de données lors de l'utilisation de cette application. Lors du test de la connexion Internet, l'utilisateur doit prendre en compte le trafic Internet résultant et accepter les conséquences du transfert de données.";

"test.aborted-message" = "Le test a été interrompu car l'application est passée en arrière plan. Les tests ne peuvent être effectués que pendant l'exécution de l'application au premier plan.";

"test.connection.could-not-connect" = "La connexion ne peut pas être établie. La cause probable est que votre connexion est très lente";
"test.connection.lost" = "La connexion au serveur de test a été perdue. Test annulé.";

/* Test phases */
"test.phase.download" = "Télécharger";
"test.phase.init" = "Init";
"test.phase.ping" = "Ping";
"test.phase.upload" = "Télécharger";

"test.qos.failed" = "Le test de qualité de service a échoué.";
"test.repeat" = "Test répété";
"test.result.not-submitted" = "Le test a été terminé, mais les résultats n'ont pas pu être soumis au serveur de test.";
"test.results.title" = "Résultats de test";

"RMBT-TEST-START_QOS_BUTTON" = "Tester la QoS";

/* Unit suffex */
"test.speed.unit" = "Mbps";

"main-view-button-map" = "CARTE";
"history.delete" = "Effacer";
"test.abort.title" = "Avorter?";
"test.abort.abort" = "Avorter";
"test.abort.continue" = "Continuer";
"test.abort.message" = "Voulez-vous interrompre la mesure?";
"test.startagain" = "Recommencer";

/* Menu Items */
"RMBT-NI-HISTORY" = "Histoire";
"RMBT-NI-HOME" = "Accueil";
"RMBT-NI-MAPS" = "Cartes";
"RMBT-NI-STATISTICS" = "Statistiques";
"RMBT-NI-SURVEY" = "Sondage";
"RMBT-NI-HELP" = "Aidez-moi";
"RMBT-NI-HISTORY-DETAILS" = "Détails";
"RMBT-NI-HISTORY-TESTRESULT" = "Résultat du test";
"RMBT-NI-INFO" = "Info";
"RMBT-NI-LOOP-MODE" = "Mode \"en boucle";

/* TabBar Items */
"tabbar.title.test" = "Tester";
"tabbar.title.results" = "Résultats";
"tabbar.title.map" = "Carte";
"tabbar.title.settings" = "Paramètres";

/* Navigation Item Titles */
"RMBT-NI-RESULT" = "Résultat";
"RMBT-NI-FILTER" = "Filtre";
"RMBT-NI-SETTINGS" = "Paramètres";
"RMBT-NI-PUBLISHPERSONALDATA" = "Envoyer des données personnelles"; /* Unused */

/* Info Items */
"RMBT-INFO-WEBSITE" = "Site Internet";
"RMBT-INFO-EMAIL" = "Email";
"RMBT-INFO-TERMS-AND-CONDITIONS" = "Conditions d'utilisation";
"RMBT-INFO-ONLY-PRIVACYPOLICY" = "Déclaration de protection de données";
"RMBT-INFO-PRIVACYPOLICY" = "Déclaration de protection de données";
"RMBT-INFO-PUBLISH-PERSONAL-DATA" = "Publier des données personnelles";
"RMBT-INFO-CLINETUUID" = "UUID client";
"RMBT-INFO-TESTCOUNT"  = "Nombre de tests";
"RMBT-INFO-VERSION" = "Version";
"RMBT-INFO-SERVERVERSION" = "Version du serveur";
"RMBT-INFO-DEVELOPEDBY" = "Développé par";
"RMBT-INFO-SOURCECODE" = "Code source";
"RMBT-INFO-LEGALNOTICE" = "Google Maps Mentions légales";

"RMBT-ABOUT-TITLE" = "%@ a été créé pendant le projet MoQoS. Les partenaires du projet étaient:";
"RMBT-ABOUT-FOOTER-TEXT" = "Visitez moqos.eu pour plus d&#39;informations sur le projet.";

/* Info Home */
"RMBT-HOME-PING" = "Ping (ms)";
"RMBT-HOME-DOWNLOADMBPS" = "Télécharger Mbps";
"RMBT-HOME-UPLOADMBPS" = "Télécharger Mbps";
"RMBT-HOME-START" = "DÉBUT";
"RMBT-HOME-RUNAGAIN" = "FONCTIONNER MAINTENANT";
"RMBT-HOME-MBPS" = "(MBps)"; /* Unused */

/* Settings Items */
"RMBT-SETTINGS-ABOUT" = "À propos d&#39;%@";
"RMBT-SETTINGS-LANGUAGE" = "La langue";
"RMBT-SETTINGS-DARKMODE" = "Mode sombre";
"RMBT-SETTINGS-NERDMODESETTINGS" = "Paramètres du mode Nerd";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Paramètres du développeur";
"RMBT-SETTINGS-ANONYMOUSMODEDESCRIPTION" = "Le mode anonyme empêche l'association avec le client uuid, le résultat de la mesure sera immédiatement dissocié.";
"RMBT-SETTINGS-NERDMODEDESCRIPTION" = "Le mode Nerd permet des fonctionnalités avancées. L'application affiche plus d'informations avant et pendant le test.";
"RMBT-SETTINGS-DEVELOPERSSETTINGSDESCRIPTION" = "Les paramètres du développeur permettent ...";
"RMBT-SETTINGS-IPV4ONLY" = "IPv4 seulement";
"RMBT-SETTINGS-IPV6ONLY" = "IPv6 seulement";
"RMBT-SETTINGS-ENABLEQOSMEASUMENTS" = "Mesures QoS";
"RMBT-SETTINGS-QOSMANUALLY" = "Manuellement";
"RMBT-SETTINGS-QOSNETWORK" = "Sur le nouveau réseau";
"RMBT-SETTINGS-QOSALWAYS" = "Toujours";
"RMBT-SETTINGS-ENABLEPUBLISHPERSONALDATA" = "Envoyer des données personnelles";
"RMBT-SETTINGS-ENABLESUBMITZEROTESTING" = "Soumettre le test zéro";
"RMBT-SETTINGS-GENERAL" = "Général";
"RMBT-SETTINGS-INFORMATION" = "Information";
"RMBT-SETTINGS-QUALITYOFSERVICE" = "Qualité des services";
"RMBT-SETTINGS-QUALITYOFSERVICEDESCRIPTION" = "Les mesures de qualité de service comprennent ...";
"RMBT-SETTINGS-QOSENABLED" = "QOS activé";
"RMBT-SETTINGS-QOSDISABLED" = "QOS désactivé";
"RMBT-SETTINGS-NERDMODE" = "Mode Nerd";
"RMBT-SETTINGS-ENABLENERDMODE" = "Activer le mode nerd";
"RMBT-SETTINGS-ANONYMOUSMODE" = "Mode anonyme";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Paramètres du développeur";
"RMBT-SETTINGS-ADVANCEDSETTINGS" = "Réglages avancés";

"RMBT-DEVSETTINGS-DISTANCE" = "Distance (mètres)";
"RMBT-DEVSETTINGS-MINDELAY" = "Intervalle (minutes)";
"RMBT-DEVSETTINGS-MAXTESTS" = "Nombre de tests";
"RMBT-DEVSETTINGS-LOOPMODE" = "Mode \"en boucle";
"RMBT-DEVSETTINGS-SKIPQOSTESTS" = "Ignorer les tests QOS";

"RMBT-SETTINGS-SEND-LOG" = "Envoyer le journal";
"RMBT-SETTINGS-CONTROL-SERVER" = "Control Server";
"RMBT-SETTINGS-IS-OVERRIDE-CONTROL-SERVER" = "Is override Control Server";
"RMBT-SETTINGS-DEV" = "Section Dev";
"dev.code" = "Code de développement";

"RMBT-SETTINGS-LANGUAGE-SYSTEM-DEFAULT" = "Défaillance du système";
"RMBT-SETTINGS-PRIVACY" = "Intimité";
"RMBT-SETTINGS-LOCATION" = "Emplacement";
"RMBT-SETTINGS-LOCATION-DESCRIPTION" = "Gérer les autorisations concernant le suivi de localisation";
"RMBT-SETTINGS-ADS-PERSONALISATION" = "Désactiver la personnalisation des annonces";
"RMBT-SETTINGS-ADS-PERSONALISATION-DESCRIPTION" = "Gérer les autorisations concernant l'ID de publicité";
"RMBT-SETTINGS-PERSISTENT-UUID" = "UUID client persistant";
"RMBT-SETTINGS-PERSISTENT-UUID-DESCRIPTION" = "Un UUID client persistant est nécessaire pour activer l'historique des mesures et la synchronisation des résultats entre les périphériques.";
"RMBT-SETTINGS-CRASH-ANALYTICS" = "Analytique";
"RMBT-SETTINGS-CRASH-ANALYTICS-DESCRIPTION" = "Activer les analyses et nous envoyer des traces d'incidents";

"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TITLE" = "Désactiver la personnalisation des annonces";
"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TEXT" = "Pour gérer les autorisations concernant l'ID de publicité, accédez à Paramètres -> Confidentialité -> Publicité.";

"RMBT-MAIN-VIEWREPORT" = "Rapport de mesure détaillé";

"RMBT-SETTINGS-PURCHASE-COMPLETED" = "Les annonces ont été supprimées. Merci de soutenir Open Nettest!";
"RMBT-SETTINGS-PURCHASE-FAILED" = "Nous n'avons pas pu terminer la transaction.";

"settings.start_next_test_immediatelly" = "Commencez le prochain test immédiatement";

/* Map View Options */
"RMBT-MAP-STANDARD" = "la norme";
"RMBT-MAP-SATELLITE" = "Satellite";
"RMBT-MAP-HYBRID" = "Hybride";
"RMBT-MAP-BASIC" = "De base";
"RMBT-MAP-STREETS" = "Des rues";

"RMBT-MAP-OVERLAYOPTIONS" = "Vue de superposition des options de carte"; /* Unused */
"RBMT-MAP-CURRENTSETTINGS" = "paramètres actuels"; /* Unused */

"RMBT-DEVSETTINGS-SEVERCONTROLVERSION" = "Version du serveur de contrôle";
"RMBT-DEVSETTINGS-SEVER" = "Serveur";
"RMBT-DEVSETTINGS-ENABLED" = "Activée";
"RMBT-DEVSETTINGS-NOGPS" = "Pas de GPS";

"RBMT-BASE-DECLINE" = "Déclin";
"RBMT-BASE-AGREE" = "Se mettre d'accord";
"RBMT-BASE-CONTINUE" = "Continuer";

"RBMT-CONSUMPTION" = "Le test peut entraîner une augmentation de la consommation de données";
"RBMT-BASE-PACKETLOSS" = "Perte de paquets";
"RBMT-BASE-JITTER" = "Jitter";
"RBMT-BASE-TRAFFIC" = "Trafic actuel";
"RBMT-DISABLED" = "désactivé";
"RBMT-BASE-TESTSERVER" = "Serveur de test";
"RBMT-BASE-MEASUREMENTSERVERS" = "Serveurs de mesure";
"RBMT-HISTORY-NORECORDSYET" = "Aucun test n'a encore été effectué sur cet appareil.";
"history.error.server_not_available" = "Le serveur n&#39;est pas disponible. Réessayez plus tard.";
"history.empty.button.title" = "Exécutez votre premier test";

/* Rate texts */
/* "RMBT-RATE-MESSAGE" = "If you like MyApp, please take the time and write review"; */
/* "RMBT-RATE-TITLE" = ""; */
/* "RMBT-RATE-RATE_LABEL" = "Yes"; */
/* "RMBT-RATE-CANCEL_LABEL" = "No, Thanks"; */
/* "RMBT-RATE-REMIND_LABEL" = "Remind Me Later"; */

/* Test qos titles */
"test.network" = "RÉSEAU";
"test.title.qos" = "Qualité de Service ";
"test.title.performed" = "RÉALISÉ";
"test.title.passed" = "PASSÉ";
"test.title.failed" = "ÉCHOUÉ";
"test.title.test" = "Exécution des tests QoS:";
"test.init.title" = "Tester";

/* Tests descriptions */
"test.qos.titles.web-page" = "Page web";
"test.qos.titles.TCP-ports" = "TCP ports";
"test.qos.titles.UDP-ports" = "UDP ports";
"test.qos.titles.voice-over-IP" = "Voix sur IP";
"test.qos.titles.traceroute" = "Traceroute";
"test.qos.titles.unmodified-content" = "Contenu non modifié";
"test.qos.titles.transparent-connection" = "Connexion transparente";
"test.qos.titles.DNS" = "DNS";

"test.qos.descriptions.web-page" = "Ce test vérifie si une page Web de référence, basée sur la page de référence ETSI Kepler, peut être transférée sur Internet.";
"test.qos.descriptions.TCP-ports" = "Les ports TCP sont utilisés pour transférer des courriels, des pages Web et d'autres contenus iternet.";
"test.qos.descriptions.UDP-ports" = "Les ports UDP sont utilisés pour la téléphonie IP, la transmission vocale et vidéo.";
"test.qos.descriptions.voice-over-IP" = "Un appel téléphonique bidirectionnel sur Internet est simulé.";
"test.qos.descriptions.traceroute" = "Ce test enregistre l'itinéraire réseau entre ce périphérique et le serveur.";
"test.qos.descriptions.unmodified-content" = "Ce test vérifie si les données du serveur ne sont pas modifiées lors du transfert.";
"test.qos.descriptions.transparent-connection" = "Ce test vérifie si une demande de page Web n'est pas modifiée par un proxy.";
"test.qos.descriptions.DNS" = "DNS est le répertoire des adresses internet. Ce test vérifie si les réponses DNS ne sont pas manipulées.";

/* Show Detailed Results button */
"test.show-detailed-results" = "Résultats détaillés";


"measurement.unknown_error.message" = "La mesure a été interrompue en raison d'une erreur inconnue.";
"measurement.unknown_error.title" = "Erreur de mesure";

/* History headers */
"history.header.ping" = "Ping";
"history.header.test" = "TEST/DATE";
"history.header.packet-loss" = "PERTE DE PAQUETS";
"history.header.jitter" = "JITTER";
"history.header.download" = "Télécharger";
"history.header.upload" = "Télécharger";
"history.header.qos" = "Qualité de Service ";

/* Class = "UILabel"; text = "I agree with NKOM's PrivacyPolicy and Terms of Use for Nettfart.";  */
"RBMT-BASE-AGREEMENT" = "Je suis d&#39;accord avec la politique de confidentialité et les conditions d&#39;utilisation.";
"RBMT-BASE-AGREEMENT-TERMS-AND-CONDITIONS" = "Je suis d&#39;accord avec les conditions d&#39;utilisation.";
"RBMT-BASE-AGREEMENT-PRIVACY-POLICY" = "Je suis d&#39;accord avec la politique de confidentialité.";
"RBMT-PERSONAL-DATA-AGREEMENT" = "J'accepte de soumettre des données personnelles.";

"info.text.open_data_sources_notice" = "En plus de nos propres données, nous utilisons et traitons des données ouvertes provenant des sources suivantes sous licence internationale Creative Commons Attribution 4.0 (CC BY 4.0): RTR-Netztest de RTR-GmbH, Autriche; AKOS Test Net d&#39;AKOS, Slovénie; Netmetr de CZ.NIC, République tchèque; Merac Internetu de RU, Slovaquie."; /* Make customization */


"info.title.open_data_sources_notice" = "Sources de données ouvertes";

"wizard.button.i_agree_to_all" = "Je suis d'accord pour tous";
"wizard.button.essential_settings_only" = "Paramètres essentiels uniquement";
"wizard.button.details" = "Paramètres";

"wizard.one_page.title" = "Bienvenue sur %@";
"wizard.one_page.privacy_description" = "Avant de commencer à utiliser l&#39;application, nous aimerions que vous examiniez le %@ et que vous fassiez des choix éclairés concernant les données personnelles. Vous pouvez également y revenir plus tard via la page Menu / Info. Vous pouvez toujours nous contacter pour vos problèmes de confidentialité à %@.";
"wizard.one_page.analytics_title" = "ANALYTIQUE";
"wizard.one_page.analytics_description" = "Les informations analytiques sont utilisées pour comprendre comment nos utilisateurs utilisent les applications mobiles et pour optimiser en permanence le service. Nous collectons également des données sur les traces de crash qui nous aident à évaluer, analyser et résoudre statistiquement les crashs et les bugs. Nous utilisons également l'identificateur de publicité pour attribuer la publicité précédemment diffusée à une installation d'application et aux analyses des utilisateurs.";
"wizard.one_page.persistent_client_title" = "UUID PERSISTANT DU CLIENT";
"wizard.one_page.persistent_client_description" = "UUID client est un identifiant généré de manière aléatoire qui est enregistré avec chaque mesure. Client UUID persistant signifie que l'ID est le même pour toutes vos mesures. Il est nécessaire d'activer l'historique des mesures et la synchronisation des résultats entre les appareils.";
"wizard.one_page.finish_description" = "S'il vous plaît faites votre choix ici. Vous pouvez le changer plus tard dans les paramètres.";


